export default [
  {
    heading: "«Декамерон» Кирилла Серебренникова",
    text:
      'Вы уже совсем истосковались по модным премьерам, и «Декамерон», совместный проект «Гоголь-центра» и берлинского Deutsches Theater, вам очень подойдет. Его показали в Европе в марте, должны были сыграть в Москве в июне, а теперь это случится не раньше декабря. Но в Берлине в ближайшее время вы вряд ли побываете, поэтому придется ждать. (Если совсем невмоготу, сходите на <a href="https://gogolcenter.com/events/krasnyy-krest/">«Красный крест»</a> по роману Саши Филипенко, тоже вполне буржуазно).',
    share: "Идите на: с какого спектакля вам начать сезон",
    desc: "Ответьте на вопросы и узнайте.",
    image:"https://img.techpowerup.org/201020/decameron100500.jpg",
    emoji: "🦪",
  },

  {
    heading: "«Кариес капитализма» в ЦИМ",
    text:
      'Вы человек прогрессивный, можно обойтись и без занавесов с поклонами. Вместо них — <a href="http://meyerhold.ru/karies-kapitalizma/">«Кариес капитализма»</a>, исследовательский спектакль четырех художниц о прекарности и эксплуатации творческого труда. Участницы постановки рассказывают о своих проектах борьбы с проблемой, а в конце зрители выбирают победительницу, поэтому просто отсидеться в темноте не получится. Это редкий для российского театра горизонтальный спектакль, поэтому перед походом прочтите, <a href="https://teatralium.com/articles/rabota_nad_oshibkami/">как он создавался</a>.',
    share: "Идите на: с какого спектакля вам начать сезон",
    desc: "Ответьте на вопросы и узнайте.",
    image: "https://img.techpowerup.org/201020/karies.jpg",
    emoji: "🖕🏼",
  },

  {
    heading: "«Горбачева» Алвиса Херманиса",
    text:
      'Вы считаете себя человеком культурным, поэтому пропускать важные театральные премьеры вам никак нельзя. Одна из таких — <a href="https://theatreofnations.ru/performances/gorbachev-1">«Горбачев»</a> прославленного Алвиса Херманиса в Театре наций с Евгением Мироновым и Чулпан Хаматовой про любовь, которая меняет мир. Надеемся, после просмотра вы не станете писать в инстаграм актеров проклятья в стиле «человек разрушил страну, как вы смеете ставить про него спектакли!».',
    share: "Идите на: с какого спектакля вам начать сезон",
    desc: "Ответьте на вопросы и узнайте.",
    image: "https://img.techpowerup.org/201020/gorbachev.jpg",
    emoji: "📼",
  },

  {
    heading:
      "«Северное сияние» Вики Приваловой и Елены Ненашевой",
    text:
      'Кажется, вы человек открытый и ищущий, поэтому вам может подойти проект Вики Приваловой и Елены Ненашевой. <a href="http://ss2020.ru/">«Северное сияние»</a> началось с онлайн-тренинга, в котором зрители отвечали на вопросы и выполняли задания постановщиц. Эти живые исследования сексуальности стали основой спектакля о том, как зарождается желание в наших телах.',
    share: "Идите на: с какого спектакля вам начать сезон",
    desc: "Ответьте на вопросы и узнайте.",
    image: "https://img.techpowerup.org/201020/severnoe.jpg",
    emoji: "🐚",
  },

  {
    heading: "«Все тут» Дмитрия Крымова",
    text:
      'У вас нормальный вкус и вы не гонитесь за хайпом. Кажется, вы приятный человек, которому подойдет душевная премьера Дмитрия Крымова <a href="https://neglinka29.ru/play/nash-gorodok/">«Все тут»</a>. Это спектакль-воспоминание о прославленных родителях — режиссере Анатолии Эфросе и критике Натальи Крымовой, детстве и советской театральной Москве. В 1975-м маленький Дмитрий ходил с мамой и папой на гастроли американского театра — постановку по пьесе Торнтона Уайлдера «Наш городок». По мотивам этой пьесы он ставит свой спектакль спустя 45 лет.',
    share: "Идите на: с какого спектакля вам начать сезон",
    desc: "Ответьте на вопросы и узнайте.",
    image: "https://img.techpowerup.org/201020/vsetut.jpg",
    "emoji": "🎡"
  },
];
