export default [
  {
    question: "Ну что, по чему больше всего тосковали на карантине?",
    answers: [
      ["a", "По поездкам, конечно. Барселона там пустая, а я здесь!"],
      ["b", "По паблик-токам про деколониальность в «Гараже»."],
      ["c", "По вернисажам и ужинам в любимых ресторанах."],
      ["d", "По встречам с друзьями по выходным."],
      ["e", "Ой, что вы, дома так хорошо было. Сидишь, смотришь в окно, ешь."],
    ],
  },

  {
    question: "А по театру-то соскучились?",
    answers: [
      ["a", "Разумеется! Почему этого варианта не было в предыдущем вопросе?"],
      ["d", "Вроде да, но теперь в театре страшно."],
      ["b", "Больше люблю разговоры до и после спектаклей."],
      ["e", "Не особо, но на премьеры любимчиков билеты куплены."],
      ["c", "Придется идти, потому что надо быть в курсе всего."],
    ],
  },

  {
    question: "А прочитать что-нибудь успели?",
    answers: [
      [
        "b",
        "Все посты телеграм-канала «Философия Нью-Йорка» с даты основания.",
      ],
      ["c", "Нового Акунина."],
      ["d", "Нет, был(а) волонтером и времени ни на что не хватило."],
      ["a", "Нет, но зато посмотрел(а) все выпуски «Ещёнепознера»."],
      ["e", "«Мечта о театре. Моя настоящая жизнь» Олега Табакова."],
    ],
  },

  {
    question: "Произошло ли с вами что-то хорошее в 2020-м?",
    answers: [
      ["a", "Да, я скачал(а) тик-ток."],
      ["b", "Да, я удалил(а) фейсбук."],
      ["c", "Бизнес пошел в гору."],
      ["d", "Наконец решился (лась) на психотерапию."],
      ["e", "Я влюбилась(лся)!"],
    ],
  },

  {
    question: "Вы бы никогда не:",
    answers: [
      ["e", "Пришли в театр в одних трусах."],
      ["b", "Подписались на телеграм-канал «Закулиска»."],
      ["d", "Пошли на спектакль Александра Молочникова."],
      ["a", "Пошли на спектакль, если о нем никто не говорит."],
      ["c", "Пошли в театр одна (один)."],
    ],
  },

  {
    question: "Выберите лучший тик-ток:",
    answers: [
      [
        "e",
        `<blockquote class="tiktok-embed" cite="https://www.tiktok.com/@rachienoe/video/6847608683900210438" data-video-id="6847608683900210438" style="max-width: 605px;min-width: 325px;" > <section></section></blockquote>`,
      ],
      [
        "b",
        `<blockquote class="tiktok-embed" cite="https://www.tiktok.com/@scrambieggs/video/6831581581732351237" data-video-id="6831581581732351237" style="max-width: 605px;min-width: 325px;" > <section></section></blockquote>`,
      ],
      [
        "a",
        `<blockquote class="tiktok-embed" cite="https://www.tiktok.com/@kolokol03/video/6877977296272133378" data-video-id="6877977296272133378" style="max-width: 605px;min-width: 325px;" > <section></section></blockquote>`,
      ],
      [
        "c",
        `<blockquote class="tiktok-embed" cite="https://www.tiktok.com/@promeladze/video/6847793492798885125" data-video-id="6847793492798885125" style="max-width: 605px;min-width: 325px;" > <section></section></blockquote>`,
      ],
      [
        "d",
        `<blockquote class="tiktok-embed" cite="https://www.tiktok.com/@matavay_007/video/6832522000884321542" data-video-id="6832522000884321542" style="max-width: 605px;min-width: 325px;" > <section></section></blockquote>`,
      ],
    ],
  },

  {
    question: "Кем вы мечтали стать в детстве?",
    answers: [
      ["c", "Успешным человеком."],
      ["d", "Творческим человеком."],
      ["a", "Интересным человеком."],
      ["b", "Важным человеком."],
      ["e", "Просто хорошим человеком."],
    ],
  },

  {
    question: "Какой отзыв на спектакль вы могли бы написать?",
    answers: [
      [
        "d",
        "«Современный театр, необычная обстановка. В воздухе витает атмосфера свободного творчества».",
      ],
      [
        "e",
        "«Спектакль глубоко аллегоричен, заставляет потом глубоко, по-философски, переосмысливать увиденное. Актерская игра просто великолепна. Много пластики, глубоко проработанного сценического движения. Никакой кичливости, рассчитанной на невзыскательного зрителя».",
      ],
      [
        "c",
        "«Спектакль очень понравился. Звук хороший. Игра актеров замечательная. С удовольствием схожу еще. Советую всем».",
      ],
      [
        "a",
        "«Современное театральное искусство, оно такое, не для всех 🙈 Как, впрочем, все современное искусство».",
      ],
      [
        "b",
        "«Многое в постановке было сыро, как будто люди не готовились совсем к выступлению, заикались, запинались на сцене. Если бы я знала, куда я приду в итоге, я бы подкурила от той тысячи рублей, что я отдала за билет, было бы больше прока».",
      ],
    ],
  },
];
